
[
  {
    "id": "625b534b6f4ba5e80d9b27da",
    "index": 0,
    "rating": "3,383.31",
    "picture": "https://i.ibb.co/wMk9R0z/g6.jpg",
    "age": 33,
    "name": "Gill Lowery",
    "detail": "Qui do adipisicing commodo labore consectetur excepteur do duis nostrud sunt. Deserunt culpa laboris adipisicing veniam irure deserunt velit culpa. Dolore fugiat qui fugiat ea labore sit cupidatat nisi incididunt in magna dolor cupidatat.\r\n"
  },
  {
    "id": "625b534b2e6f272eb9fc5c87",
    "index": 1,
    "rating": "2,637.53",
    "picture": "https://i.ibb.co/TkxzqR9/i1.jpg",
    "age": 20,
    "name": "Hebert Dean",
    "detail": "Eu proident id cupidatat id nostrud voluptate adipisicing ex. Adipisicing id ullamco eu dolore laboris officia. Voluptate Lorem eu aliquip officia excepteur eiusmod ad consectetur non sunt aliqua. Ea mollit adipisicing sit dolor Lorem excepteur et eiusmod ut. Aute Lorem ullamco et tempor officia minim. Incididunt ipsum est consectetur ad ullamco id consequat exercitation voluptate labore duis cupidatat veniam.\r\n"
  },
  {
    "id": "625b534b456f213a1a8823d3",
    "index": 2,
    "rating": "3,261.36",
    "picture": "https://i.ibb.co/pdmS63R/i3.jpg",
    "age": 30,
    "name": "Kay Rich",
    "detail": "Ea sit aliqua duis sint consectetur nostrud. Cillum do Lorem dolor ullamco eiusmod esse fugiat voluptate culpa. Ex labore commodo occaecat id. Elit labore cillum esse nisi mollit commodo ullamco. Nisi exercitation Lorem minim proident. Aute irure duis nulla nisi minim magna minim exercitation occaecat excepteur. Qui eiusmod non id duis commodo amet tempor qui dolore in.\r\n"
  },
  {
    "id": "625b534b680a8a13d3177be8",
    "index": 3,
    "rating": "3,077.00",
    "picture": "https://i.ibb.co/6nyM5v4/i4.jpg",
    "age": 31,
    "name": "Hampton Mendoza",
    "detail": "Laboris quis elit minim fugiat ad reprehenderit proident non magna eiusmod dolore minim occaecat magna. Voluptate eiusmod pariatur amet commodo exercitation. Ullamco fugiat cupidatat magna ex cillum ea. Eu qui enim enim nulla cillum.\r\n"
  },
  {
    "id": "625b534b2824f6a436492072",
    "index": 4,
    "rating": "1,941.59",
    "picture": "https://i.ibb.co/4R1w6PC/i7.jpg",
    "age": 25,
    "name": "Molly Chandler",
    "detail": "Occaecat excepteur exercitation consequat sunt aliquip excepteur nostrud fugiat non exercitation incididunt. Aliquip aliqua qui officia nostrud laboris elit enim amet eu in excepteur ea id minim. Consequat enim amet cupidatat fugiat sunt do velit. Labore est nulla ad ex cillum excepteur duis voluptate mollit sint. Amet ipsum ullamco in sit anim et occaecat incididunt cillum eu consequat esse eiusmod ex.\r\n"
  },
  {
    "id": "625b534b7649d365d9b3c4f6",
    "index": 5,
    "rating": "1,009.26",
    "picture": "https://i.ibb.co/F372ncX/i11.jpg",
    "age": 25,
    "name": "Stefanie Whitley",
    "detail": "Officia esse in amet fugiat aliqua sunt dolore Lorem exercitation velit enim voluptate ullamco. Duis pariatur cupidatat aliqua Lorem excepteur dolore id enim ipsum adipisicing commodo duis esse. Minim do aliquip consectetur incididunt nostrud adipisicing aliqua velit id. Eiusmod laboris ullamco esse id enim commodo. Pariatur voluptate velit laborum excepteur sunt non occaecat occaecat eiusmod cupidatat dolore aliquip officia cupidatat. Velit sit incididunt anim laborum ullamco nulla. Nulla aliquip ipsum laboris anim dolore do proident veniam ipsum.\r\n"
  }
]