
[
  {
    "id": "625b534b6f4ba5e80d9b27da",
    "index": 0,
    "price": "$ 300 per month",
    "picture": "https://i.ibb.co/wMk9R0z/g6.jpg",    
    "name": "Vegan Fitness Solution",
    "detail": " I provide vegan fitness solutuon for my clent. Research shows that a vegan diet can produce good fitness results and aid your recovery time, which is great news if you develop an injury or even just get achy muscles following your stint at the gym.\r\n"
  },
  {
    "id": "625b534b2e6f272eb9fc5c87",
    "index": 1,
    "price": "$60 per hour",
    "picture": "https://i.ibb.co/TkxzqR9/i1.jpg",    
    "name": "Personat Fitness Solution",
    "detail": "As personal trainer creates one-on-one fitness programmes for my clients, motivating and guiding them to achieve their goals. You may wish to lose weight or gain muscle, and as a personal trainer I'll teach and help You to exercise properly using workouts and specific plans.\r\n"
  },
  {
    "id": "625b534b456f213a1a8823d3",
    "index": 2,
    "price": "$ 700 per-month",
    "picture": "https://i.ibb.co/pdmS63R/i3.jpg",    
    "name": "Get Bulky",
    "detail": "You will get proper guidline fot the squat, the deadlift, the military press, the bent over row and the bench press.These compound exercises, as they work several different joints and muscle groups at once. So willing to get bulky fitness,let me Know your desire about our choice.\r\n"
  },
  {
    "id": "625b534b680a8a13d3177be8",
    "index": 3,
    "price": "$ 650 per-month ",
    "picture": "https://i.ibb.co/6nyM5v4/i4.jpg",    
    "name": "Strength Training",
    "detail": "physical activity designed to improve muscular strength and fitness by exercising a specific muscle or muscle group against external resistance, including free-weights, weight machines, or your own body weigh.\r\n"
  },
  {
    "id": "625b534b2824f6a436492072",
    "index": 4,
    "price": "$ 400 per month",
    "picture": "https://i.ibb.co/C0Kfzzn/i5.jpg",    
    "name": "Hybrid Training",
    "detail": "Hybrid personal training is a multifaceted approach that combines both in-person training and online training. With this style of training, I'll still work with my client in person but the frequency of those face-to-face sessions. But you can join my class by paying this minimum charge.\r\n"
  },
  {
    "id": "625b534b7649d365d9b3c4f6",
    "index": 5,
    "price": "$ 40 per session",
    "picture": "https://i.ibb.co/F372ncX/i11.jpg",    
    "name": "Group Fitness Training",
    "detail": "Group fitness is a great way to get a workout in without having to think or plan. Each class is structured with a warm-up, a balanced workout and a cool-down. The warm-up is designed to help you properly raise your heart rate while loosening your joints and muscles before jumping into strenuous activity. \r\n"
  }
]